/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "适用于 Mac 的 Horizon Client 帮助";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "版权所有 (C) 2000-2025 Omnissa。保留所有权利。此产品受美国及其他国家或地区的版权法和知识产权法及国际条约的保护。Omnissa 产品获得以下网站中列出的一项或多项专利:\nhttps://www.omnissa.com/omnissa-patent-information/。\nOmnissa、Omnissa 徽标、Workspace ONE 和 Horizon 是 Omnissa 在美国和其他法律辖区的注册商标或商标。此处提到的其他所有商标和名称分别是其各自公司的商标。“Omnissa”一词是指 Omnissa, LLC、Omnissa International Unlimited Company 和/或其子公司。";
